<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>functionalZone</title></head><body>
<div style="text-align: center;">
<h1 style="color: rgb(51, 0, 153); font-family: Tahoma;"><big><big><big>ICZM
DSS&nbsp;<img style="width: 300px; height: 225px;" alt="" src="file:///D:/_Babak/_Docs_Iran_Co/_DSS_ICZM/Final/ICZM_DSS/Helps/Figs/logo.png"></big></big></big></h1>
</div><div style="text-align: right; font-family: Tahoma; color: rgb(153, 0, 0);"><h2>&#1606;&#1605;&#1575;&#1740;&#1588; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1662;&#1607;&#1606;&#1607; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583;&#1740; &#1608; &#1662;&#1607;&#1606;&#1607; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578;&#1740;</h2><span style="font-size: 14pt; line-height: 125%; font-family: Tahoma; color: black;" dir="rtl" lang="FA">&#1662;&#1607;&#1606;&#1607; &#1576;&#1606;&#1583;&#1610; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583;&#1610; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1705;&#1610; &#1575;&#1586; &#1604;&#1575;&#1610;&#1607; &#1607;&#1575;&#1610; &#1575;&#1587;&#1575;&#1587;&#1610; &#1662;&#1607;&#1606;&#1607; &#1576;&#1606;&#1583;&#1610;
&#1587;&#1575;&#1581;&#1604;&#1610; &#1605;&#1610; &#1576;&#1575;&#1588;&#1583; &#1705;&#1607; &#1575;&#1586; &#1570;&#1606; &#1605;&#1610; &#1578;&#1608;&#1575;&#1606; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1662;&#1607;&#1606;&#1607; &#1576;&#1606;&#1583;&#1610; &#1662;&#1575;&#1610;&#1607; &#1606;&#1610;&#1586; &#1606;&#1575;&#1605; &#1576;&#1585;&#1583;. &#1575;&#1610;&#1606; &#1604;&#1575;&#1610;&#1607; &#1583;&#1585;
&#1662;&#1610; &#1606;&#1592;&#1605; &#1576;&#1582;&#1588;&#1610;&#1583;&#1606; &#1576;&#1607; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583;&#1607;&#1575;&#1610; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578; &#1583;&#1585; &#1586;&#1605;&#1610;&#1606; &#1607;&#1575;&#1610; &#1587;&#1575;&#1581;&#1604;&#1610; &#1605;&#1610; &#1576;&#1575;&#1588;&#1583;. &#1583;&#1585; &#1605;&#1583;&#1610;&#1585;&#1610;&#1578; &#1605;&#1606;&#1575;&#1591;&#1602;
&#1587;&#1575;&#1581;&#1604;&#1610; &#1583;&#1608; &#1583;&#1610;&#1583;&#1711;&#1575;&#1607; &#1578;&#1608;&#1587;&#1593;&#1607; &#1608; &#1581;&#1601;&#1575;&#1592;&#1578; &#1578;&#1608;&#1575;&#1605;&#1575;&#1611; &#1605;&#1591;&#1585;&#1581; &#1605;&#1610; &#1576;&#1575;&#1588;&#1583;. &#1575;&#1586; &#1570;&#1606;&#1580;&#1575;&#1610;&#1610; &#1705;&#1607; &#1662;&#1607;&#1606;&#1607; &#1576;&#1606;&#1583;&#1610; &#1575;&#1576;&#1586;&#1575;&#1585;&#1610;
&#1575;&#1587;&#1578; &#1580;&#1607;&#1578; &#1605;&#1705;&#1575;&#1606;&#1610; &#1705;&#1585;&#1583;&#1606; &#1575;&#1607;&#1583;&#1575;&#1601; &#1608; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1688;&#1610; &#1607;&#1575; &#1583;&#1585; &#1583;&#1587;&#1578;&#1607; &#1576;&#1606;&#1583;&#1610; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583;&#1607;&#1575;&#1548; &#1575;&#1610;&#1606; &#1583;&#1608; &#1583;&#1610;&#1583;&#1711;&#1575;&#1607; &#1605;&#1608;&#1585;&#1583;
&#1578;&#1608;&#1580;&#1607; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1608; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583;&#1607;&#1575; &#1576;&#1585; &#1575;&#1610;&#1606; &#1575;&#1587;&#1575;&#1587; &#1576;&#1607; &#1583;&#1608; &#1576;&#1582;&#1588; &#1581;&#1601;&#1575;&#1592;&#1578; &#1608; &#1578;&#1608;&#1587;&#1593;&#1607; &#1583;&#1587;&#1578;&#1607; &#1576;&#1606;&#1583;&#1610; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583;.<br></span>

<p style="font-family: Tahoma; color: black;" class="MsoNormal" dir="rtl"><span style="font-size: 14pt; line-height: 125%;" lang="FA">&#1662;&#1607;&#1606;&#1607; &#1576;&#1606;&#1583;&#1740; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578;&#1740; &#1605;&#1581;&#1589;&#1608;&#1604; &#1605;&#1591;&#1575;&#1604;&#1593;&#1575;&#1578; &#1605;&#1583;&#1610;&#1585;&#1610;&#1578; &#1606;&#1608;&#1575;&#1585; &#1587;&#1575;&#1581;&#1604;&#1610; (</span><span style="font-size: 14pt; line-height: 125%;" dir="ltr">SMP</span><span dir="rtl"></span><span dir="rtl"></span><span style="font-size: 14pt; line-height: 125%;" lang="FA"><span dir="rtl"></span><span dir="rtl"></span>) &#1605;&#1610; &#1576;&#1575;&#1588;&#1583; &#1705;&#1607; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578;
&#1662;&#1608;&#1588;&#1588;&#1610; &#1576;&#1585; &#1585;&#1608;&#1610; &#1604;&#1575;&#1610;&#1607; &#1662;&#1607;&#1606;&#1607; &#1576;&#1606;&#1583;&#1610; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583;&#1610; &#1608;&#1575;&#1602;&#1593; &#1711;&#1585;&#1583;&#1610;&#1583;&#1607; &#1575;&#1587;&#1578; &#1705;&#1607; &#1582;&#1608;&#1583; &#1588;&#1575;&#1605;&#1604; &#1662;&#1606;&#1580; &#1606;&#1608;&#1593; &#1662;&#1607;&#1606;&#1607; &#1605;&#1610;
&#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1610;&#1606; &#1662;&#1607;&#1606;&#1607; &#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586;: 1- &#1662;&#1607;&#1606;&#1607; &#1570;&#1576;&#1607;&#1575;&#1610; &#1587;&#1575;&#1581;&#1604;&#1610; 2- &#1662;&#1607;&#1606;&#1607; &#1570;&#1576;&#1607;&#1575;&#1610; &#1705;&#1585;&#1575;&#1606;&#1607; &#1575;&#1610; 3- &#1662;&#1607;&#1606;&#1607;
&#1582;&#1591; 4- &#1581;&#1585;&#1610;&#1605; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1662;&#1610;&#1588;&#1606;&#1607;&#1575;&#1583;&#1610; 5- &#1662;&#1607;&#1606;&#1607; &#1606;&#1575;&#1581;&#1610;&#1607; &#1587;&#1575;&#1581;&#1604;&#1610;<o:p></o:p></span></p>
<br style="font-family: Tahoma;"><span style="font-size: 14pt; line-height: 125%; font-family: Tahoma; color: black;" dir="rtl" lang="FA"></span><span style="font-size: 14pt; line-height: 125%; font-family: Mitra; color: black;" dir="rtl" lang="FA"><span style="font-family: Tahoma;">&#1583;&#1585; &#1575;&#1610;&#1606;
&#1589;&#1601;&#1581;&#1607; &#1575;&#1586; &#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585;&#1548; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1662;&#1607;&#1606;&#1607; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583;&#1610;&#1548; &#1662;&#1607;&#1606;&#1607; &#1605;&#1583;&#1610;&#1585;&#1610;&#1578;&#1610; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1605;&#1582;&#1575;&#1591;&#1585;&#1575;&#1578;
&#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1605;&#1608;&#1602;&#1593;&#1610;&#1578; (&#1606;&#1602;&#1591;&#1607;) &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1583;&#1607; &#1578;&#1608;&#1587;&#1591; &#1705;&#1575;&#1585;&#1576;&#1585; &#1606;&#1605;&#1575;&#1610;&#1588; &#1583;&#1575;&#1583;&#1607; &#1605;&#1610; &#1588;&#1608;&#1583;.</span></span></div></body></html>