<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>ICZM_Main</title>

</head><body>
<div style="text-align: center;">
<h1 style="color: rgb(51, 0, 153); font-family: Tahoma;"><big><big><big>ICZM
DSS&nbsp;<img style="width: 300px; height: 225px;" alt="" src="Figs/logo.png"></big></big></big></h1>
</div>
<p style="font-family: Tahoma;" class="MsoNormal" dir="rtl"><span style="font-size: 14pt; line-height: 125%;" lang="FA">&#1585;&#1608;&#1588;&#1607;&#1575;&#1610; &#1605;&#1583;&#1610;&#1585;&#1610;&#1578; &#1576;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1591;&#1585;&#1581; &#1583;&#1585;
&#1606;&#1608;&#1575;&#1581;&#1610; &#1587;&#1575;&#1581;&#1604;&#1610; &#1593;&#1605;&#1583;&#1578;&#1575;&#1611; &#1606;&#1610;&#1575;&#1586; &#1576;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1605;&#1583;&#1604;&#1607;&#1575;&#1610; &#1605;&#1705;&#1575;&#1606;&#1610; &#1576;&#1585;&#1575;&#1610; &#1662;&#1610;&#1588; &#1576;&#1610;&#1606;&#1610; &#1608; &#1570;&#1606;&#1575;&#1604;&#1610;&#1586; &#1570;&#1579;&#1575;&#1585;
&#1711;&#1586;&#1610;&#1606;&#1607; &#1607;&#1575;&#1610; &#1605;&#1583;&#1610;&#1585;&#1610;&#1578;&#1610; &#1576;&#1585; &#1575;&#1610;&#1606; &#1606;&#1608;&#1575;&#1581;&#1610; &#1583;&#1575;&#1585;&#1606;&#1583;. </span><span style="font-size: 14pt; line-height: 125%;" lang="FA">&#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585;
</span><span style="font-size: 13pt; line-height: 125%;" dir="ltr">DSS</span><span dir="rtl"></span><span dir="rtl"></span><span style="font-size: 14pt; line-height: 125%;" lang="FA"><span dir="rtl"></span><span dir="rtl"></span>
&#1576;&#1585;&#1575;&#1740; &#1605;&#1583;&#1610;&#1585;&#1610;&#1578; &#1610;&#1705;&#1662;&#1575;&#1585;&#1670;&#1607; &#1587;&#1608;&#1575;&#1581;&#1604; &#1705;&#1588;&#1608;&#1585; (</span><span style="font-size: 13pt; line-height: 125%;" dir="ltr">ICZM DSS</span><span dir="rtl"></span><span dir="rtl"></span><span style="font-size: 14pt; line-height: 125%;" lang="FA"><span dir="rtl"></span><span dir="rtl"></span>)&#1548; &#1576;&#1575; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1575;&#1589;&#1604;&#1610; &#1588;&#1606;&#1575;&#1587;&#1575;&#1610;&#1610; &#1605;&#1575;&#1607;&#1610;&#1578; &#1578;&#1608;&#1589;&#1610;&#1601;&#1610;
&#1593;&#1608;&#1575;&#1585;&#1590; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1583;&#1575;&#1583;&#1607; &#1607;&#1575;&#1740; &#1606;&#1602;&#1588;&#1607; &#1575;&#1610; &#1578;&#1608;&#1604;&#1610;&#1583; &#1588;&#1583;&#1607; &#1583;&#1585; &#1605;&#1591;&#1575;&#1604;&#1593;&#1575;&#1578; </span><span style="font-size: 13pt; line-height: 125%;" dir="ltr">ICZM</span><span dir="rtl"></span><span dir="rtl"></span><span style="font-size: 14pt; line-height: 125%;" lang="FA"><span dir="rtl"></span><span dir="rtl"></span>&#1548; &#1578;&#1608;&#1587;&#1593;&#1607; &#1583;&#1575;&#1583;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1606;
&#1575;&#1576;&#1586;&#1575;&#1585; &#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585;&#1740; &#1576;&#1607; &#1705;&#1575;&#1585;&#1576;&#1585;&#1575;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; &#1605;&#1740; &#1583;&#1607;&#1583; &#1583;&#1575;&#1583;&#1607; &#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1610;&#1575;&#1586; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1605;&#1606;&#1575;&#1591;&#1602;
&#1587;&#1575;&#1581;&#1604;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585;&#1588;&#1575;&#1606; &#1585;&#1575; &#1705;&#1607; &#1583;&#1585; &#1578;&#1589;&#1605;&#1610;&#1605;&#1575;&#1578; &#1605;&#1583;&#1610;&#1585;&#1610;&#1578;&#1740; &#1605;&#1607;&#1605; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;.</span></p><p style="font-family: Tahoma;" class="MsoNormal" dir="rtl">

</p><p style="font-family: Tahoma; text-align: right;" class="MsoNormal" dir="rtl"><span style="font-size: 14pt; line-height: 125%;" lang="FA">&#1610;&#1705; &#1587;&#1610;&#1587;&#1578;&#1605; &#1662;&#1588;&#1578;&#1610;&#1576;&#1575;&#1606; &#1583;&#1585; &#1578;&#1589;&#1605;&#1610;&#1605; &#1711;&#1610;&#1585;&#1610; (</span><span dir="ltr">DSS</span><span dir="rtl"></span><span dir="rtl"></span><span style="font-size: 14pt; line-height: 125%;" lang="FA"><span dir="rtl"></span><span dir="rtl"></span>) &#1575;&#1594;&#1604;&#1576; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1705; &#1587;&#1610;&#1587;&#1578;&#1605;
&#1705;&#1575;&#1605;&#1662;&#1610;&#1608;&#1578;&#1585;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1610; &#1711;&#1585;&#1583;&#1583; &#1705;&#1607; &#1583;&#1585; &#1578;&#1602;&#1575;&#1576;&#1604; &#1608; &#1607;&#1605;&#1575;&#1607;&#1606;&#1711; &#1576;&#1575; &#1578;&#1589;&#1605;&#1610;&#1605; &#1711;&#1610;&#1585;&#1575;&#1606; &#1576;&#1585;&#1575;&#1610; &#1610;&#1575;&#1601;&#1578;&#1606; &#1585;&#1575;&#1607; &#1581;&#1604;
&#1610;&#1705; &#1605;&#1587;&#1574;&#1604;&#1607; &#1576;&#1607; &#1570;&#1606;&#1607;&#1575; &#1705;&#1605;&#1705; &#1605;&#1610; &#1705;&#1606;&#1583;. &#1575;&#1586; &#1608;&#1610;&#1688;&#1711;&#1610;&#1607;&#1575;&#1610; &#1610;&#1705; </span><span dir="ltr">DSS</span><span dir="rtl"></span><span dir="rtl"></span><span style="font-size: 14pt; line-height: 125%;"><span dir="rtl"></span><span dir="rtl"></span>
<span lang="FA">&#1605;&#1610; &#1578;&#1608;&#1575;&#1606; &#1576;&#1607; &#1605;&#1608;&#1575;&#1585;&#1583; &#1584;&#1610;&#1604; &#1575;&#1588;&#1575;&#1585;&#1607; &#1606;&#1605;&#1608;&#1583;:<o:p></o:p></span></span></p><p class="MsoListParagraphCxSpMiddle" style="text-indent: -0.25in; font-family: Tahoma; text-align: right;" dir="rtl">- <span style=""></span><span dir="rtl"></span><span style="font-size: 13pt; line-height: 115%;" lang="FA">&#1576;&#1607; &#1605;&#1583;&#1610;&#1585;&#1575;&#1606; &#1583;&#1585; &#1601;&#1585;&#1575;&#1610;&#1606;&#1583; &#1578;&#1589;&#1605;&#1610;&#1605; &#1711;&#1610;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1582;&#1578; &#1606;&#1610;&#1575;&#1601;&#1578;&#1607; &#1610;&#1575; &#1606;&#1610;&#1605;&#1607; &#1587;&#1575;&#1582;&#1578;
&#1610;&#1575;&#1601;&#1578;&#1607; &#1705;&#1605;&#1705; &#1705;&#1606;&#1583;&#1563;</span><span style=""></span></p><p class="MsoListParagraphCxSpMiddle" style="text-indent: -0.25in; font-family: Tahoma; text-align: right;" dir="rtl"><span style="">- <span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;"></span></span><span style="font-size: 13pt; line-height: 115%;" lang="FA">&#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1662;&#1588;&#1578;&#1610;&#1576;&#1575;&#1606; &#1605;&#1583;&#1610;&#1585; &#1576;&#1575;&#1588;&#1583; &#1606;&#1607; &#1580;&#1575;&#1610;&#1711;&#1586;&#1610;&#1606;&#1563;</span><span dir="ltr"><o:p></o:p></span></p><p class="MsoListParagraphCxSpMiddle" style="text-indent: -0.25in; font-family: Tahoma; text-align: right;" dir="rtl"><span style=""><span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">-&nbsp;
</span></span><span dir="rtl"></span><span style="font-size: 13pt; line-height: 115%;" lang="FA">&#1705;&#1575;&#1585;&#1575;&#1610;&#1610; &#1578;&#1589;&#1605;&#1610;&#1605; &#1711;&#1610;&#1585;&#1610; &#1585;&#1575; &#1576;&#1607;&#1576;&#1608;&#1583; &#1583;&#1607;&#1583;&#1548; &#1610;&#1593;&#1606;&#1610; &#1578;&#1589;&#1605;&#1610;&#1605; &#1711;&#1610;&#1585;&#1610; &#1589;&#1581;&#1610;&#1581; &#1606;&#1607; &#1578;&#1589;&#1605;&#1610;&#1605; &#1711;&#1610;&#1585;&#1610;
&#1587;&#1585;&#1610;&#1593;&#1563;</span><span dir="ltr"><o:p></o:p></span></p><p class="MsoListParagraphCxSpMiddle" style="text-indent: -0.25in; font-family: Tahoma; text-align: right;" dir="rtl"><span style=""><span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">-&nbsp;
</span></span><span dir="rtl"></span><span style="font-size: 13pt; line-height: 115%;" lang="FA">&#1578;&#1608;&#1575;&#1576;&#1593; &#1605;&#1583;&#1610;&#1585;&#1610;&#1578; &#1608; &#1583;&#1587;&#1578;&#1585;&#1587;&#1610; &#1576;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1585;&#1575; &#1576;&#1575; &#1578;&#1705;&#1606;&#1610;&#1705;&#1607;&#1575; &#1608; &#1605;&#1583;&#1604;&#1607;&#1575;&#1610; &#1570;&#1606;&#1575;&#1604;&#1610;&#1586;
&#1583;&#1575;&#1583;&#1607; &#1607;&#1575; &#1578;&#1585;&#1705;&#1610;&#1576; &#1606;&#1605;&#1575;&#1610;&#1583;&#1563;</span><span dir="ltr"><o:p></o:p></span></p><p class="MsoListParagraphCxSpMiddle" style="text-indent: -0.25in; font-family: Tahoma; text-align: right;" dir="rtl"><span style=""><span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">-&nbsp;
</span></span><span dir="rtl"></span><span style="font-size: 13pt; line-height: 115%;" lang="FA">&#1578;&#1575;&#1705;&#1610;&#1583; &#1576;&#1585; &#1575;&#1606;&#1593;&#1591;&#1575;&#1601; &#1662;&#1584;&#1610;&#1585;&#1610; &#1608; &#1587;&#1575;&#1586;&#1711;&#1575;&#1585;&#1610; &#1576;&#1575; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1583;&#1585; &#1670;&#1575;&#1585;&#1670;&#1608;&#1576; &#1601;&#1585;&#1575;&#1610;&#1606;&#1583; &#1578;&#1589;&#1605;&#1610;&#1605;
&#1711;&#1610;&#1585;&#1610;&#1563;</span><span dir="ltr"><o:p></o:p></span></p><p class="MsoListParagraphCxSpLast" style="text-indent: -0.25in; font-family: Tahoma; text-align: right;" dir="rtl"><span style="font-size: 13pt; line-height: 115%;"><span style=""><span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">-&nbsp;
</span></span></span><span dir="rtl"></span><span style="font-size: 13pt; line-height: 115%;" lang="FA">&#1602;&#1575;&#1576;&#1604; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1570;&#1587;&#1575;&#1606; &#1608; &#1583;&#1575;&#1585;&#1575;&#1610; &#1602;&#1583;&#1585;&#1578; &#1578;&#1602;&#1575;&#1576;&#1604; &#1576;&#1575; &#1705;&#1575;&#1585;&#1576;&#1585;&#1575;&#1606; &#1705;&#1605; &#1578;&#1580;&#1585;&#1576;&#1607; &#1583;&#1585;
&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1576;&#1586;&#1575;&#1585;&#1607;&#1575;&#1610; &#1705;&#1575;&#1605;&#1662;&#1610;&#1608;&#1578;&#1585;.</span></p><p class="MsoListParagraphCxSpLast" style="text-indent: -0.25in; font-family: Tahoma; text-align: right;" dir="rtl"><span style="font-size: 13pt; line-height: 115%;" lang="FA"></span></p><p style="font-family: Tahoma; text-align: right;" class="MsoNormal" dir="rtl"><span style="font-size: 13pt; line-height: 115%;" lang="FA">&#1575;&#1740;&#1606;
&#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585; &#1578;&#1608;&#1587;&#1591; &#1575;&#1583;&#1575;&#1585;&#1607; &#1705;&#1604; &#1605;&#1607;&#1606;&#1583;&#1587;&#1740; &#1587;&#1608;&#1575;&#1581;&#1604; &#1608; &#1576;&#1606;&#1575;&#1583;&#1585; &#1583;&#1585; &#1605;&#1593;&#1575;&#1608;&#1606;&#1578; &#1578;&#1608;&#1587;&#1593;&#1607; &#1608; &#1578;&#1580;&#1607;&#1740;&#1586;
&#1576;&#1606;&#1575;&#1583;&#1585; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1576;&#1606;&#1575;&#1583;&#1585; &#1608; &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583;&#1740; &#1578;&#1608;&#1587;&#1593;&#1607; &#1740;&#1575;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578; &#1608; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1740;&#1705; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607;
&#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1583;&#1585; &#1578;&#1589;&#1605;&#1740;&#1605; &#1711;&#1740;&#1585;&#1740; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1587;&#1578;&#1585; &#1578;&#1608;&#1587;&#1593;&#1607; &#1608; &#1662;&#1740;&#1575;&#1583;&#1607; &#1587;&#1575;&#1586;&#1740; &#1585;&#1608;&#1578;&#1740;&#1606; &#1607;&#1575;&#1740; &#1606;&#1585;&#1605;
&#1575;&#1601;&#1586;&#1575;&#1585;&#1740; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1606;&#1740;&#1575;&#1586; &#1605;&#1583;&#1740;&#1585;&#1575;&#1606; &#1608; &#1578;&#1589;&#1605;&#1740;&#1605; &#1711;&#1740;&#1585;&#1575;&#1606; &#1601;&#1593;&#1575;&#1604; &#1583;&#1585; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1740;&#1705;&#1662;&#1575;&#1585;&#1670;&#1607; &#1605;&#1606;&#1575;&#1591;&#1602;
&#1587;&#1575;&#1581;&#1604;&#1740; &#1583;&#1585; &#1606;&#1592;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1608;&#1583;. &#1583;&#1585; &#1581;&#1575;&#1604; &#1581;&#1575;&#1590;&#1585; &#1575;&#1740;&#1606; &#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585; &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1602;&#1575;&#1576;&#1604;&#1740;&#1578; &#1607;&#1575;&#1740;
&#1662;&#1575;&#1740;&#1607; &#1575;&#1740; &#1576;&#1585;&#1575;&#1740; &#1606;&#1605;&#1575;&#1740;&#1588; &#1583;&#1575;&#1583;&#1607; &#1607;&#1575;&#1740; &#1605;&#1705;&#1575;&#1606;&#1740;&#1548; &#1583;&#1575;&#1585;&#1575;&#1740; &#1670;&#1607;&#1575;&#1585; &#1586;&#1740;&#1585; &#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1585;&#1575;&#1740; &#1606;&#1605;&#1575;&#1740;&#1588;
&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575; &#1740;&#1705; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; &#1605;&#1705;&#1575;&#1606;&#1740; &#1583;&#1585; &#1606;&#1575;&#1581;&#1740;&#1607; &#1587;&#1575;&#1581;&#1604;&#1740; &#1705;&#1607; &#1578;&#1608;&#1587;&#1591; &#1705;&#1575;&#1585;&#1576;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1740;
&#1588;&#1608;&#1583; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;. &#1575;&#1740;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1588;&#1575;&#1605;&#1604; &#1605;&#1608;&#1585;&#1583; &#1584;&#1740;&#1604; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;:</span></p><p style="font-family: Tahoma; text-align: right;" class="MsoNormal" dir="rtl">- <span style="color: rgb(51, 0, 153); text-decoration: underline;">&#1662;&#1607;&#1606;&#1607; &#1607;&#1575;&#1740; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583;&#1740;</span></p><p style="font-family: Tahoma; text-align: right; color: rgb(51, 0, 153); text-decoration: underline;" class="MsoNormal" dir="rtl">- &#1662;&#1607;&#1606;&#1607; &#1607;&#1575;&#1740; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578;&#1740;</p><p style="font-family: Tahoma; text-align: right; color: rgb(51, 0, 153); text-decoration: underline;" class="MsoNormal" dir="rtl">- &#1605;&#1582;&#1575;&#1591;&#1585;&#1575;&#1578;</p><p style="font-family: Tahoma; text-align: right; color: rgb(51, 0, 153); text-decoration: underline;" class="MsoNormal" dir="rtl">- &#1578;&#1608;&#1575;&#1606; &#1575;&#1705;&#1608;&#1604;&#1608;&#1688;&#1740;&#1705;</p><p style="font-family: Tahoma; text-align: right;" class="MsoNormal" dir="rtl"></p><hr style="width: 100%; height: 2px;"><div style="text-align: right;"><span style="font-family: Tahoma;">&#1578;&#1608;&#1587;&#1593;&#1607;
&#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585; &#1601;&#1608;&#1602; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1601;&#1606;&#1575;&#1608;&#1585;&#1740; &#1607;&#1575;&#1740; &#1705;&#1583;&#1576;&#1575;&#1586; &#1589;&#1608;&#1585;&#1578; &#1711;&#1585;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578; . &#1586;&#1576;&#1575;&#1606;
&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1606;&#1608;&#1740;&#1587;&#1740; &nbsp;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1588;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1578;&#1608;&#1587;&#1593;&#1607; &#1587;&#1740;&#1587;&#1578;&#1605; &#1548; &#1586;&#1576;&#1575;&#1606; &#1662;&#1575;&#1740;&#1578;&#1608;&#1606; &#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578;
&#1608; &#1575;&#1586; &#1740;&#1705; &#1605;&#1593;&#1605;&#1575;&#1585;&#1740; &#1605;&#1575;&#1688;&#1608;&#1604;&#1575;&#1585; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1588;&#1740; &#1711;&#1585;&#1575; &#1575;&#1740;&#1606; &#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585; &#1578;&#1608;&#1587;&#1593;&#1607; &#1740;&#1575;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578;</span> </div><p style="font-family: Tahoma; text-align: right;" class="MsoNormal" dir="rtl"><span style="font-size: 13pt; line-height: 115%;" lang="FA"></span><span style="font-size: 14pt; line-height: 125%;" lang="FA"><o:p></o:p></span></p>
<p style="text-align: right;"></p>
</body></html>